[
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "templater-obsidian",
  "emoji-shortcodes"
]